{
  "articles": [
    {
      "title": "« Dumbo » : saltimbanques contre show-business",
      "url_img": "https://img.lemde.fr/2019/03/25/16/38/3750/2500/688/0/60/0/227bc2d_4af42a4fcca74b4392104b40ac27a285-4af42a4fcca74b4392104b40ac27a285-0.jpg",
      "description": "En juillet 2017, lorsque Disney a mis en ligne les premières images de la version numérique de Dumbo, l’éléphanteau volant a provoqué une éruption de sarcasmes. Sur les réseaux sociaux, on s’est moqué de son regard de zombie, de ses oreil­les, qui ressemblaient à des ailes de chauve-souris. On l’a accusé de faire peur aux petits enfants, de trahir son modèle sur Celluloïd, le Dumbo du film d’animation de 1941. Cette tempête dans un seau d’eau (il faut au moins un seau pour désaltérer un éléphant) tenait essentiellement à la présence dans les coulisses de Tim Burton, à qui Disney avait confié la réalisation de cette nouvelle version d’un des titres les plus rentables du répertoire de la compagnie.",
      "url_site": "https://www.lemonde.fr/culture/article/2019/03/26/dumbo-saltimbanques-contre-show-business_5441295_3246.html",
      "id": "1553691028950"
    },
    {
      "title": "Alexis Kohler visé par une troisième plainte d’Anticor pour ses liens avec l’armateur MSC",
      "url_img": "https://img.lemde.fr/2019/03/27/0/0/6720/4480/688/0/60/0/9f683f3_5520118-01-06.jpg",
      "description": "L’association Anticor a déposé une troisième plainte à Paris contre le secrétaire général de l’Elysée, Alexis Kohler, dans le cadre de l’enquête portant sur des soupçons de conflit d’intérêts entre ses postes dans la fonction publique et ses liens familiaux avec l’armateur italo-suisse MSC (Mediterranean Shipping Company), est en mesure de révéler, mercredi 27 mars, l’Agence France-Presse (AFP).",
      "url_site": "testhttps://www.lemonde.fr/politique/article/2019/03/27/alexis-kohler-vise-par-une-troisieme-plainte-d-anticor-pour-ses-liens-avec-l-armateur-msc_5442064_823448.htmlurl",
      "id": "1553702273627"
    }
  ]
}