{
  "articles": [
    {
      "title": "« Dumbo » : saltimbanques contre show-business",
      "url_img": "https://img.lemde.fr/2019/03/25/16/38/3750/2500/688/0/60/0/227bc2d_4af42a4fcca74b4392104b40ac27a285-4af42a4fcca74b4392104b40ac27a285-0.jpg",
      "description": "En juillet 2017, lorsque Disney a mis en ligne les premières images de la version numérique de Dumbo, l’éléphanteau volant a provoqué une éruption de sarcasmes. Sur les réseaux sociaux, on s’est moqué de son regard de zombie, de ses oreil­les, qui ressemblaient à des ailes de chauve-souris. On l’a accusé de faire peur aux petits enfants, de trahir son modèle sur Celluloïd, le Dumbo du film d’animation de 1941. Cette tempête dans un seau d’eau (il faut au moins un seau pour désaltérer un éléphant) tenait essentiellement à la présence dans les coulisses de Tim Burton, à qui Disney avait confié la réalisation de cette nouvelle version d’un des titres les plus rentables du répertoire de la compagnie.",
      "id": "1553691028950"
    },
    {
      "title": "Alexis Kohler visé par une troisième plainte d’Anticor pour ses liens avec l’armateur MSC",
      "url_img": "https://img.lemde.fr/2019/03/27/0/0/6720/4480/688/0/60/0/9f683f3_5520118-01-06.jpg",
      "description": "L’association Anticor a déposé une troisième plainte à Paris contre le secrétaire général de l’Elysée, Alexis Kohler, dans le cadre de l’enquête portant sur des soupçons de conflit d’intérêts entre ses postes dans la fonction publique et ses liens familiaux avec l’armateur italo-suisse MSC (Mediterranean Shipping Company), est en mesure de révéler, mercredi 27 mars, l’Agence France-Presse (AFP).",
      "id": "1553702273627"
    },
    {
      "title": "Qui est Olivia Jade, la youtubeuse mêlée à l’affaire de corruption pour entrer à l’université ?",
      "url_img": "https://img.lemde.fr/2019/03/12/0/0/1995/1502/688/0/60/0/5ac6abc_9e5b70ca25934406957d88939172f6df-9e5b70ca25934406957d88939172f6df-0.jpg",
      "description": "L’affaire a fait la « une » de tous les journaux américains. De nombreuses personnalités, souvent riches et célèbres, sont accusées d’avoir versé des pots-de-vin pour faire entrer leurs enfants dans de prestigieuses universités. Les noms de Felicity Huffman, l’une des stars de la série Desperate Housewives, ou de Lori Loughlin, l’actrice de la série La Fête à la maison, reviennent régulièrement dans ce scandale. Les deux célébrités ont toutes deux comparu, mercredi 3 avril, devant le tribunal de Boston. Mais un autre nom, moins célèbre en France et pourtant bien connu des adolescents américains, apparaît également dans ce dossier : celui de la youtubeuse Olivia Jade.",
      "id": "1554470356818"
    },
    {
      "title": "Les élèves français, (presque) toujours aussi mauvais en langues étrangères",
      "url_img": "https://img.lemde.fr/2019/01/30/0/0/4928/3280/688/0/60/0/198b85a_-zbwn9CQK6383HyBqmxMpIph.jpg",
      "description": "Les Français ont-ils un problème « congénital » avec les langues étrangères ? C’est en tout cas la réputation qu’on leur prête, admet le Conseil national d’évaluation du système scolaire (Cnesco) en ouverture d’une synthèse publiée jeudi 11 avril sur l’enseignement des langues vivantes, basée sur quatre rapports inédits. Cette étude d’ampleur, fondée en grande partie sur des données du ministère de l’éducation nationale, brosse cependant un tableau plus nuancé. « Dans le détail par compétences, on voit apparaître des forces et des améliorations, accompagnées de réelles faiblesses », résume Nathalie Mons, présidente du Cnesco.",
      "id": "1554972157421"
    },
    {
      "title": "PNL, Orelsan ou IAM : le manga source d’inspiration du rap",
      "url_img": "https://img.lemde.fr/2019/04/09/1/8/1124/561/1440/0/60/0/e03afcd_cN77jhG8BAcAxeyyLF0-Rdot.PNG",
      "description": "A la Monaco Anime Game International Conference (Magic), des juges quelque peu étonnants sont venus délibérer sur la qualité des costumes et prestations des cosplayeurs, en ce début mars. Face à des compétiteurs venus du monde entier pour montrer leur version des personnages de pop culture japonaise et de jeux vidéo, Akhenaton, Kephren et Kheops, trois membres du groupe IAM, se disent « impressionnés par le niveau et la ferveur des participants ».",
      "id": "1554972251009"
    },
    {
      "title": "Vente de traitements « alternatifs », de livres, de DVD… Le business de l’antivaccination",
      "url_img": "https://img.lemde.fr/2019/03/26/0/0/3500/2337/688/0/60/0/a98dc3d_kpTDWDyTwABDgtx3tEE4D4hy.jpg",
      "description": "Le mouvement « antivax » est-il un commerce comme les autres ? Ironiquement, pour un mouvement qui prétend souvent dénoncer les vaccins comme la création rémunératrice d’un lobby pharmaceutique, l’opposition aux vaccins peut aussi rapporter de l’argent. Une poignée d’entreprises et d’« experts » cherchent depuis plusieurs années à rentabiliser la méfiance à l’égard des vaccins, en utilisant tous les outils qu’offre le Web.",
      "id": "1554972902565"
    },
    {
      "title": "Soudan, en direct : le président Bachir a été destitué par l’armée, annonce le ministre de la défense à la télévision",
      "url_img": "https://img.lemde.fr/2019/04/11/336/0/2209/1103/1440/720/60/0/d811184_jEet7W350JDF0GcOSq60iM8q.jpg",
      "description": "Le ministre soudanais de la défense a annoncé la révocation du « régime » et l’arrestation de ses dirigeants, dont Omar Al-Bachir. Un conseil militaire va administrer le pays pendant une période transitoire de deux ans, a-t-il précisé.",
      "url": "https://www.lemonde.fr/afrique/live/2019/04/11/en-direct-au-soudan-l-armee-s-apprete-a-faire-une-declaration-importante_5448750_3212.html",
      "id": "1554987745180"
    },
    {
      "title": "Doja Cat, le phénomène rap haut en couleur",
      "url_img": "https://www.thebackpackerz.com/wp-content/uploads/2019/03/dojo-cat-rap.png",
      "description": "Depuis quelques temps, l'univers complètement barré de Doja Cat affole les compteurs YouTube. Coup d'oeil sur ce phénomène.",
      "url": "https://www.thebackpackerz.com/dojo-cat-rap-envoutant-acidule/",
      "id": "1554987805459"
    },
    {
      "title": "Blastar : \"Je vise de nouveaux horizons\" | Interview",
      "url_img": "https://www.thebackpackerz.com/wp-content/uploads/2019/04/blastar.jpg",
      "description": "S’illustrant dans le rap français en devenant un de ses producteurs phares (Rohff, Kery James, Joke), Blastar s’apprête à se lancer en solo.",
      "url": "https://www.thebackpackerz.com/blastar-je-vise-de-nouveaux-horizons/",
      "id": "1554989589969"
    },
    {
      "title": "Solange - When I Get Home | Chronique",
      "url_img": "https://www.thebackpackerz.com/wp-content/uploads/2019/03/solange-when-i-get-home.jpg",
      "description": "Le quatrième album de Solange a déboulé sur les plateformes de streaming sans prévenir à minuit le 1er mars. Voici notre avis.",
      "url": "https://www.thebackpackerz.com/solange-when-i-get-home-album-chronique/",
      "id": "1554989651814"
    },
    {
      "title": "Prince Waly, Solange, 2 Chainz... 10 clips qu'il ne fallait pas louper en mars",
      "url_img": "https://www.thebackpackerz.com/wp-content/uploads/2019/03/11-Ariana-Grande-2-Chainz-Rule-The-World.jpg",
      "description": "Vous en avez l'habitude désormais, comme à la fin de chaque mois, retrouvez la liste des 10 clips qu'il ne fallait pas louper, selectionnés par BACKPACKERZ.",
      "url": "https://www.thebackpackerz.com/prince-waly-solange-2-chainz-10-clips-pas-louper-mars/",
      "id": "1554990093779"
    },
    {
      "title": "\"Sauce God\", la sauce épicée d'Hamza débarque chez Burger King",
      "url_img": "https://www.thebackpackerz.com/wp-content/uploads/2019/03/Format-full-1400x790.png",
      "description": "Ce matin, Burger King annonce en grande pompe le lancement de la Sauce God d'Hamza dans tous ses restaurants en France et en Belgique. TOUT VA BIEN !",
      "url": "https://www.thebackpackerz.com/sauce-god-hamza-burger-king/",
      "id": "1554997010828"
    },
    {
      "title": "« La Critique des armes » et « Insurrections paysannes » : manifester dans la violence",
      "url_img": "https://img.lemde.fr/2019/04/10/491/0/5900/2950/1440/720/60/0/19b4b1e_jLTH_CHDefsrpyvteHNVHQSK.jpg",
      "description": "Deux livres d’histoire, l’un d’Eric Fournier, l’autre d’Edouard Lynch, explorent un siècle de pacification progressive, mais jamais définitive, des luttes sociales. Eclairant.",
      "url": "https://www.lemonde.fr/livres/article/2019/04/11/la-critique-des-armes-et-insurrections-paysannes-manifester-dans-la-violence_5448898_3260.html",
      "id": "1555001547902"
    },
    {
      "title": "Meet the Obsessive Calorie Counters of Reddit – Elemental by Medium",
      "url_img": "https://cdn-images-1.medium.com/max/1200/1*e-jYhCAuO8EAooo-nE9knw.png",
      "description": "The internet’s favorite diet has a dark side",
      "url": "https://elemental.medium.com/meet-the-obsessive-calorie-counters-of-reddit-96d3f002c1f9",
      "id": "1555001624418"
    },
    {
      "title": "Scientists Release the First Image of a Massive Black Hole",
      "url_img": "https://cdn-images-1.medium.com/focal/1200/632/50/47/1*Y8eRqV8KWHPuJOAaqhLycQ.jpeg",
      "description": "Here’s how they did it",
      "url": "https://onezero.medium.com/scientists-release-the-first-image-of-a-massive-black-hole-a61913e55451",
      "id": "1555001914741"
    },
    {
      "title": "AJ Tracey - AJ Tracey | Chronique | BACKPACKERZ",
      "url_img": "https://www.thebackpackerz.com/wp-content/uploads/2019/03/COVER-AJ-TRACEY.png",
      "description": "À la veille d’une tournée européenne jusqu’alors rêvée, AJ Tracey a sorti un album éponyme qui a confirmé tous les espoirs placés en lui. Chronique.",
      "url": "https://www.thebackpackerz.com/aj-tracey-album-chronique/",
      "id": "1555002753219"
    },
    {
      "title": "Roméo Elvis, Anderson .Paak... Écoutez les sorties d'albums de la semaine",
      "url_img": "https://www.thebackpackerz.com/wp-content/uploads/2019/04/sorties-albums.png",
      "description": "Le média hip hop du turfu : interviews, chroniques d'albums, podcasts, agenda concerts, pour explorer la galaxie rap français et rap américain",
      "url": "https://www.thebackpackerz.com/romeo-elvis-anderson-paak-sorties-albums-semaine/",
      "id": "1555316881269"
    }
  ]
}